[
    "A igualdade de oportunidades para homens e mulheres é um princípio essencial da democracia.",
    "É verdade: eu sou uma mulher dura cercada de homens meigos.",
    "Quero dizer que meu olhar não é para o PIB e para os juros, é para as pessoas.",
    "Eu estive conversando outro dia com alguns especialistas, e existe uma discussão no mundo. É possível estocar vento.",
    "Porque uma criança, quando olha pra você, vê um cachorro. E um cachorro quando olha pra você, vê uma criança também.",
    "Nós temos a mandioca, uma das maiores conquistas do Brasil.",
    "Eu queria cumprimentar a mandioca. Acho uma das maiores conquistas do Brasil.",
    "Nós não vamos colocar meta. Nós vamos deixar a meta aberta, mas quando atingirmos a meta, nós vamos dobrar a meta.",
    "Eu sou uma pessoa muito dura comigo mesma e, às vezes, sou dura com quem está do meu lado.",
    "Não acho que quem ganhar ou quem perder, nem quem ganhar nem perder, vai ganhar ou perder. Vai todo mundo perder.",
    "Acho que a internet é uma grande rede que, se a gente souber usar, será uma das grandes conquistas da humanidade.",
    "O meio ambiente é, sem dúvida nenhuma, uma ameaça ao desenvolvimento sustentável.",
    "No meu governo, não tem compromisso com o erro. Se errar, tem que pagar pelo erro.",
    "Então, o que eu acho? Eu acho que nós fizemos o que podia ser feito. Eu acho que fizemos o possível e o impossível.",
    "Nós temos que ver primeiro o que é possível. E, depois, nós vemos o que é impossível.",
    "Eu estou muito confiante que nós vamos submergir o Brasil da crise.",
    "Eu queria dizer para vocês que o meu compromisso é com a democracia deste país.",
    "Você tem que olhar para trás, mas sem virar uma estátua de sal.",
    "O meu objetivo não é buscar culpados. O meu objetivo é buscar soluções.",
    "Eu quero cumprimentar o vento. Eu gosto do vento, como eu gosto da mandioca.",
    "Eu acredito que o ser humano não nasceu para ficar parado. O ser humano nasceu para se movimentar.",
    "Nós temos que criar uma nova matriz energética, e a nossa é a do vento, a da luz e a do amor.",
    "A minha mãe é uma mulher que só tem duas frases: 'Eu não estou te reconhecendo mais' e 'Onde eu fui errar?'",
    "Não acho que é tão difícil fazer o que todos nós sabemos que é difícil fazer.",
    "Eu queria dizer que nós vivemos um momento muito difícil, mas que o difícil faz parte da nossa história.",
    "Nós podemos fazer o possível, mas o possível é sempre uma construção coletiva.",
    "Eu acho que o passado é um grande aprendizado. E nós temos que aprender com o passado para não errar no futuro.",
    "O que nós queremos é garantir que o Brasil continue crescendo, continue se desenvolvendo e continue melhorando a vida de todos os brasileiros.",
    "Nós queremos garantir que o Brasil continue sendo uma pátria educadora.",
    "Eu tenho orgulho de ter trabalhado incansavelmente pelo Brasil e pelos brasileiros, e vou continuar lutando pelo meu país.",
    "Eu sou uma sobrevivente. Eu sobrevivi à ditadura, eu sobrevivi à tortura, e eu vou sobreviver a isso também."
]